export const slideContents = [
  {
    title: "本を50冊以上読む",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返り2023年は何をするか、どうな
    りたいか一年の区切りを使って自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返
    り2023年は何をするか、どうなりたいか一年の区切りを使って自分を知ってもらうために制作しましたこの
    場所は、自分の2022を振り返り2023年は何をするか、ど`,
  },
  {
    title: "ポップアップコーヒースタンドをやる",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらう`,
  },
  {
    title: "焙煎したコーヒーをオンラインリリースする",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返り2023年は何をするか、どうな
    りたいか一年の区切りを使って自分を知ってもりを使って自分を知ってもらうために制作しましたこの
    場所は、自分の2022を振り返り2023年は何をするか、ど`,
  },
  {
    title: "髪を伸ばしたい",
    text: `この場所は、自分の2022を振り返は、自分の2022を振り返り2023年は何をするか、どうな
    りたいか一年の区切りを使って自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返
    り2023年は何をするか、どうなりたいか一年の区切りを使って自分を知ってもらうために制作しましたこの
    場所は、自分の2022を振り返り2023年は何をするか、ど`,
  },
  {
    title: "会社を辞める",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返り2023年は何をするか、どうな
    りたいか一年の区切りを使って自分を知って`,
  },
  {
    title: "ZINEを作る",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作`,
  },
  {
    title: "行ってみたかったホテルへ行く",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作`,
  },
  {
    title: "海外へ行く",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作`,
  },
];
