export const slideContents = [
  {
    title: "本を50冊以上読む",
    text: `2022年はそれなりに本を読んだ年になったので、2023年はそれを続けてみようと思う。カウントするとそれだけが目標になってしまいそうだが、せっかくなので30冊という目標を持って年を越してみることにする。
    今年も読んだ歴史の本やデザイン本に加えて、社会学/哲学/美術のようなアカデミック分野と、詩やエッセイみたいな文芸的なものも読んでみたい。本屋を巡ったことはなかったが、この目標の下本屋巡りをしてみても面白いかもしれない。`,
  },
  {
    title: "ポップアップコーヒースタンドをやる",
    text: `バリスタとして働いているAcid Coffee Tokyoとは別に、個人的にポップアップコーヒースタンドを作りたい。バリスタ以前も以降も、この農園の豆が美味しいなという豆が多数ある。できれば自分で生豆を買って、焙煎したものを提供したい。Acid Coffeeを知っている人だけでなく、自分の友人やこれから関わっていく人たちに自分が淹れるコーヒーを飲んで欲しいと思う。
    今はお店の枠で、お店の思想の範囲のコーヒーを提供しているが、自分が美味しいと思う豆を自分で売ることに意味を感じる。カップやカードを自分でデザインすることもまたよし。
    コーヒーをハブとして、コミュニケーションが生まれたり、モノの見方が拡張されるような場所にすることをやっていきたい。`,
  },
  {
    title: "焙煎したコーヒーをリリース",
    text: `ポップアップスタンドとは別に、自分の選んだ生豆を自分で焙煎して、それをオンラインでリリースする活動をする。自分の時間の中でコーヒーを淹れることが、瞑想だったりリトリートになるような感覚がある。仕切り直しのスイッチでもあり、一日の始まりでもあり、誰かとの話の話題になる。「コーヒーを淹れる」ことが生活の中にあると、少しだけ目線が変わってくる、ささやかによい方向に。
    そんな感覚を、できるだけ自分以外の人に伝えられると嬉しい。自分が良いと思っていることの共有がしたいし、共有できた世界を想像するとかなりワクワクするね。`,
  },
  {
    title: "会社を辞める",
    text: `この28年間、気がつけばどこかに所属していて、それが当たり前の枠として頭に刷り込まれていたように感じる。今の会社は苦ではないし、働く環境もとてもよい、周りの人たちもとてもよい人たち。会社員でホテル暮らしができたのも、9割9分会社のおかげである。
    ただ、完全にやりたいことなのかと言われれば全くそんなことはない。どこかでなんとなく、ギリギリできそうな枠から選んだ感覚が拭えず、そんな感覚と現実問題や社会性の間で揺れ続ける数年間を過ごした気がする。
    「2023年中に会社を辞めて、どこにも所属していない人間になってみる」という勇気を、どうか持てますよう…。という、なかなか弱気で女々しい大きさで心にしまっておこう。`,
  },
  {
    title: "ZINEを作る",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作`,
  },
  {
    title: "行ってみたかったホテルへ行く",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作`,
  },
  {
    title: "海外へ行く",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作`,
  },
  {
    title: "髪を伸ばしたい",
    text: `この場所は、自分の2022を振り返は、自分の2022を振り返り2023年は何をするか、どうな
    りたいか一年の区切りを使って自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返
    り2023年は何をするか、どうなりたいか一年の区切りを使って自分を知ってもらうために制作しましたこの
    場所は、自分の2022を振り返り2023年は何をするか、ど`,
  },
];
